{
    "top": {
        "name": ["Интеллектуальный","маркетинг"],
        "year": "с 2008 года",
        "text": ["Мы — коммуникационное агентство с сильной отраслевой экспертизой в недвижимости, медицине, фармацевтике, финансах и автоиндустрии.","Напишите нам!","А еще можно включить звук и послушать нашу песню )"]
    },
    "wedo": {
        "popupSmm": {
            "title": "SMM",
            "text": "<p>Что&nbsp;такое&nbsp;SMM в&nbsp;SmartMedia и&nbsp;чем мы&nbsp;отличаемся от&nbsp;коллег?</p><p>Все&nbsp;просто! Мы&nbsp;ведем сообщества в&nbsp;социальных&nbsp;медиа без&nbsp;отрыва от&nbsp;глобальной маркетинговой стратегии&nbsp;бренда. С&nbsp;помощью SMM&nbsp;мы&nbsp;достигаем целей и&nbsp;решаем комплексные задачи вашего&nbsp;маркетинга, сохраняем вашу&nbsp;интонацию общения с&nbsp;аудиторией и&nbsp;Big&nbsp;Idea&nbsp;бренда.</p><p>Кроме&nbsp;того, мы&nbsp;– эксперты по&nbsp;комплексному маркетингу и&nbsp;управлению репутацией в&nbsp;сети. Постоянно актуализируем собственную&nbsp;базу релевантных инфлюенсеров по&nbsp;разным направлениям. Располагаем производственной базой для&nbsp;создания аудио-видео и&nbsp;фотоконтента любой сложности. А&nbsp;собственная дизайн-студия позволяет выполнять задания быстро и&nbsp;избежать заимствований.</p>",
            "item_title": ["Наши принципы:"],
            "item": ["Привязка активности в соцсетях к маркетинговой стратегии бренда","Полное погружение в продукт, проблематику, нюансы","Проактивная позиция, знание площадок, механик и новинок соцсетей","Гарантированное выполнение поставленных KPI","Жесткие требования к контенту и модерации","Актуальная отчетность в Power BI, регулярные рекомендации по стратегии"],
            "src": ["/static/img/smm-success.png","/static/img/smm-deep.png","/static/img/smm-bell.png","/static/img/smm-chess.png","/static/img/smm-pen.png","/static/img/smm-power.png"],
            "formName": "Есть задача? Расскажите!"
        },
        "popupContext": {
            "title": "Контекстная реклама",
            "text": "<p>Контекстная реклама – один из наших любимых инструментов. Мы перфоманс-агентство, работаем на результат и отвечаем за него. А контекстная реклама соответствует такому подходу как нельзя лучше.</p><p>Мы глубоко вникаем в особенности бизнеса клиентов, досконально разбираемся в инструментах контекстной рекламы и аналитики. Мы быстро распределяем задачи, работаем по регламентам и в ежедневном режиме контролируем результаты. Это позволяет запускать действительно масштабные рекламные кампании в сжатые сроки и достигать поставленных KPI по целевым звонкам и продажам с первого месяца.</p><p>Наша гордость – клиенты, с которыми мы работаем долгие годы. Среди них – крупные застройщики, производители лекарств и медицинские клиники, торговые и производственные компании.</p>",
            "item_title": ["Наши преимущества:"],
            "item": ["Профессиональная и въедливая команда","Ведение «контекста» в связке с рекламой в других каналах","Опыт в сложных конкурентных тематиках","Работаем по KPI, привязанным к конечным продажам","Мощная аналитика и контроль результатов кампаний"],
            "src": ["/static/img/context-team.png","/static/img/context-band.png","/static/img/context-moon.png","/static/img/context-rocket.png","/static/img/context-control.png"],
            "formName": "Есть проект? Расскажите!"
        },
        "popupReputation": {
            "title": "ORM",
            "text": "<p>Путь потребителя к покупке – это история поиска. Он изучает вас. Прямо сейчас, каждый день и каждую минуту. В поисковых системах, в соцсетях, на YouTube и на сайтах с отзывами.</p><p>Мы создали инструменты для глубокой аналитики информационного поля, которые помогают проследить весь путь ваших покупателей. Мы покажем, где пользователи узнают информацию о вас, позитивная она или негативная, сколько покупателей вы теряете из-за негатива в ваш адрес и сколько уходит к конкурентам.</p><p>Затем мы выстроим стратегию комплексного управления репутацией бренда в сети (Online Reputation Management).</p>",
            "item_title": ["Мы поможем:","Наши главные инструменты:"],
            "item": ["Пройти путь выбора бренда и товара вместе с пользователем","Понять, что он видит в информационном пространстве","Начать с ним коммуникацию так, как он хочет","Дать ответы на все его вопросы и по пути отработать негатив","Донести УТП и сформировать ценность бренда","Аналитика и мониторинг репутации","SERM – управление репутацией в результатах поиска","Продвижение бренда через контент и маркетинг влияния","Антикризисные стратегии и защита репутации"],
            "src": ["/static/img/brand-path.png","/static/img/brand-eye.png","/static/img/brand-dialog.png","/static/img/brand-like.png","/static/img/brand-crown.png","/static/img/brand-anal.png","/static/img/brand-piram.png","/static/img/brand-alert.png","/static/img/brand-defend.png"],
            "formName": "Закажите аудит бренда"
        },
        "popupSeo": {
            "title": "SEO",
            "text": "<p>Мы много лет продвигаем сайты в тематиках с высокой конкуренцией и длинным циклом продаж. Наша задача – привести заинтересованных пользователей на ваш сайт и сделать их путь к покупке простым и удобным.</p><p>Мы улучшаем сайт для поисковых систем и для пользователей. Оптимизируем структуру и контент, внедряем прозрачную аналитику, увеличиваем конверсионный трафик и растим заказы.</p>",
            "item_title": ["Наш подход:","Что мы делаем:"],
            "item": ["Продвигаем сайты в недвижимости, медицине, фарме, B2B","Приводим клиентов из поиска через SEO и SERM","Приводим клиентов из поиска через SEO и SERM","Основываемся на данных – анализируем все, что происходит с сайтом","Постоянно готовы отчитаться и показать всю кухню","Проводим аудит сайта с точки зрения поисковиков и пользователей","Оптимизируем сайт внутри и снаружи","Внедряем сквозную аналитику","Наполняем сайт лучшим контентом в категории","Повышаем конверсию трафика в заказ, покупку, запись к врачу"],
            "src": ["/static/img/seo-promotion.png","/static/img/seo-search.png","/static/img/seo-context.png","/static/img/brand-anal.png","/static/img/seo-kitchen.png","/static/img/seo-web.png","/static/img/seo-rocket.png","/static/img/seo-through.png","/static/img/seo-flag.png","/static/img/seo-funnel.png"],
            "formName": "Закажите аудит вашего сайта"
        },
        "popupMedia": {
            "title": "Медийная реклама",
            "text": "<p>Для нас медийная реклама – один из главных инструментов комплексного маркетинга. Мы постоянно исследуем, как различные инструменты, форматы и каналы влияют на решение о покупке. И выстраиваем стратегию продвижения так, чтобы ускорить путь пользователя и увеличить бизнес-результаты клиента.</p><p>Наша система мультиканальной аналитики позволяет оценить вклад каждого баннера и публикации в целевые звонки и продажи в реальном времени. Так что наши медиапланы строятся на реальных данных об эффективности площадок и размещений, и мы прогнозируем и контролируем показатель конверсии на каждом этапе воронки продаж. А за счет системы регламентов и разделения обязанностей запускаем масштабные кампании в сверхсжатые сроки и достигаем поставленных KPI с первых месяцев размещения.</p><p>А еще мы ценим умение адаптироваться! Поэтому у нас всегда есть «план Б» и даже «план Ю» на случай, если что-то пойдет не так.</p>",
            "item_title": ["Наш подход:","Наши преимущества:"],
            "item": ["Быстро работаем и быстро реагируем на изменения","Знаем, что эффективно в медийке, и первыми осваиваем новые форматы","Формируем знание о продукте на тех площадках, которым доверяют пользователи","Оцениваем не клики и просмотры, а вклад медийной рекламы в продажи","Опираемся на глубокую аналитику, прозрачную для клиента","Сильная команда и признание рынка","Собственные стратегии и технологии","Большой биллинг и выстроенные отношения с площадками","Свой продакшен и надежные подрядчики"],
            "src": ["/static/img/media-fast.png","/static/img/media-effective.png","/static/img/media-trust.png","/static/img/media-estimate.png","/static/img/brand-anal.png","/static/img/media-avowal.png","/static/img/media-own.png","/static/img/media-billing.png","/static/img/media-production.png"],
            "formName": "Есть задача? Расскажите!"
        }
    },
    "cases": {
        "categories": ["МЕДИЦИНА","ФАРМА","НЕДВИЖИМОСТЬ","ДЕТИ","МОДА","КРАСОТА"],
    	"content": [
            [
                {"src":"/static/img/onclinic.jpg","anchor":"onclinic","text":"Привлекли первичных пациентов по большому числу направлений и медицинских услуг. В ходе выполнения задачи оценили, какие маркетинговые каналы привлекают повторных пациентов."}
            ],
            [
                {"src":"/static/img/geropharm.jpg","anchor":"geropharm","text":"Разработали и реализовали диджитал-стратегию."},
                {"src":"/static/img/pharm.png","anchor":"pharm","text":"Привлекли трафик на сайт, повысили узнаваемость, увеличили лояльность потребителей, увеиличили рост продаж. И это при том, что за время кампании не предусматривалось значительной офлайн-рекламы."}
            ],
            [
                {"src":"/static/img/mitino.png","anchor":"mitino","text":"Разработали новую рекламную модель, т.к. прежняя приносила все меньше звонков. Выросли целевые обращения в колл-центр клиента и объем продаж, а стоимость обращений снизилась."},
				{"src":"/static/img/etalon-city.png","anchor":"etalon-city","text":"Мы собрали информацию о целевых звонках и проследили, как покупатель с определенным номером телефона взаимодействовал с сайтом жилого комплекса, с офисом продаж, с наружной и онлайн-рекламой."},
				{"src":"/static/img/lider.jpg","anchor":"lider","text":"Запустили за неделю комплексную рекламу 23-х объектов недвижимости в интернете."},
				{"src":"/static/img/profsouznaya.png","anchor":"profsouznaya","text":"Настроили контекстную рекламу проекта и обеспечили прямые продажи."},
				{"src":"/static/img/blackfriday.png","anchor":"blackfriday","text":"Привлекли покупателей на масштабную онлайн-распродажу «Черная пятница рынка недвижимости». На подготовку и «подогрев» аудитории было всего 2 недели, а сама акция проходила всего 3 дня."},
                {"src":"/static/img/glavstroy.jpg","anchor":"glavstroy","text":"Обеспечили по 1,5 тыс. уникальных целевых обращений в месяц по цене не дороже 3500 рублей за лид."}
            ],
            [
                {"src":"/static/img/deti.png","anchor":"deti","text":"Привлекли трафик на сайт, повысили узнаваемость, увеличили лояльность потребителей, увеиличили рост продаж. И это при том, что за время кампании не предусматривалось значительной офлайн-рекламы."}
            ],
            [
                {"src":"/static/img/moda.jpg","anchor":"moda","text":"Вовлекли пользователей в игру-викторину, приуроченную к Чемпионату мира по футболу-2018."}
            ],
            [
                {"src":"/static/img/letu.png","anchor":"letu","text":"Сформировали и реализовали стратегию digital-продвижения. Запланированный рост онлайн-продаж – х2 за год."}
            ]
        ]
    },
    "casesDetail": [
        {"src":"/static/img/onclinik-post.jpg",
        "data_anchor":"onclinic",
        "title":"Кейс «Он Клиник»",
        "desc": "стратегия-кейс",
        "nav": "Кейс «Он Клиник»",
        "text":"<div><b>Клиент</b><p>Сеть «Он Клиник» – 9 многопрофильных медицинских клиник, 60 направлений.</p><b>Задача</b><p>Привлечь первичных пациентов по большому числу направлений и медицинских услуг. В ходе работы возникла задача оценить, какие маркетинговые каналы привлекают повторных пациентов.</p><b>Решение</b><p>– Первоначально клиент предложил сосредоточиться на привлечении первичных клиентов по нескольким десяткам медицинских направлений. По ним мы настроили комплексные рекламные кампании, включавшие контекстную и медийную рекламу, контент-маркетинг и SEO, таргетированную рекламу в соцсетях, SERM и другие инструменты.</p><p>– В результате тестов выяснили, что 50% вторичных пациентов приходят не по брендовым запросам из поиска, а по общим запросам (таким как «прием пульмонолога цена» или «МРТ Москва»). Соответственно, задача привлечения клиента решается не однажды при первичном приеме, а каждый раз, когда он нуждается в медицинской услуге.</p><p>– Вместе с клиентом внедрили новые KPI для диджитал-рекламы: стали оценивать не число новых первичных пациентов, а количество записей и пришедших на прием. Соответственно стали оптимизировать онлайн-рекламу.</p><p>– Реализовали систему сквозной аналитики от первого контакта пользователя с рекламой до реального визита к врачу. Наладили интеграцию CRM-системы клиента с системами коллтрекинга и онлайн-аналитики.</p><p>– Переработали структуру сайта клиента и создали ряд лендингов под конкретные услуги, которые полно и быстро отвечали на запрос потребителя, хорошо индексировались поисковыми системами и увеличивали конверсию.</p><b>Результаты</b><p>●     Выстроили полную аналитику воронки продаж с учетом вклада разных рекламных каналов в конверсию на каждом этапе. В ней клиент видит связь между вложениями в рекламный канал и его результативностью (ROI) с точки зрения количества записей на прием, первичных и вторичных посещений.</p><p>●     Реализовали долгосрочные комплексные РК по нескольким десяткам направлений и нескольким сотням тысяч поисковых запросов.</p><p>●     Предложили и реализовали новую концепцию оптимизации рекламных кампаний, перейдя от логики «упор на первичное привлечение пациента» на логику «выбор оптимального медиамикса для наибольшей конверсии в посещение».</p><p>●     За счет этих мер в 1,5 раза снизили стоимость привлечения пациента в клиники (в среднем по всем направлениям за 1 год).</p><p>●     В 1,8 раза увеличили количество лидов (в виде посещения врача) с интернет-рекламы. Для этого создали отдельные продающие страницы под каждое медицинское направление и востребованные услуги.</p><b>Инструменты:</b><p>Контекстная реклама, медийная реклама, аналитика, таргетированная реклама, SERM, SEO.</p></div>"},
        {"src":"/static/img/geropharm-post.jpg",
        "data_anchor":"geropharm",
        "title":"Кейс «Герофарм»",
        "desc": "стратегия-кейс",
        "nav": "Кейс «Герофарм»",
        "text":"<div><b>Клиент</b><p>Фармацевтическая компания «Герофарм».</p><b>Проблема</b><p>«Герофарм» разрабатывает и производит рецептурные и безрецептурные препараты, в том числе инновационные. В большинстве категорий люди мало знают о способах лечения, не знают существующих брендов, придирчивы в выборе из-за страха ошибиться. На большинство препаратов действуют ограничения по рекламе, а конкуренты из Big Pharma располагают очень большими бюджетами на продвижение.</p><b>Решение</b><p>Чтобы сформировать знание и доверие к препаратам со стороны целевых аудиторий, разработали и реализовали диджитал-стратегию.</p><p>– Определили оптимальные инструменты работы в digital. Это должно быть дешево и эффективно.</p><p>– Вели медийную рекламу на сайтах по недвижимости, отфильтровав их по качеству трафика с помощью нашего продукта «Гигатоп».</p><p>– Определили digital KPIs и построили прозрачную работу с ними.</p><p>– Установили связь между продажами, запросами, трафиком и конверсией.</p><b>Что сделали</b><p>●     Реализовали последовательный контент-маркетинг, направленный на охват пользователей, проявивших себя на уровне запросов.</p><p>●     Размещение на тех внешних ресурсах, где уже есть наш потребитель.</p><p>●     Вели мониторинг и проработку поисковой выдачи по брендовым запросам (ORM).</p><b>Результат</b><p>Рост продаж и запросов по бренду в 2016-2019 гг.</p></div>"},
		{"src":"/static/img/pharm-post.png",
        "data_anchor":"pharm",
        "title":"Кейс фармацевтической компании",
        "desc": "стратегия-кейс",
        "nav": "Кейс фармацевтической компании",
        "text":"<div><b>Клиент</b><p>Ведущая фармацевтическая компания, безрецептурный кардиологический и противодиабетический препарат.</p><b>Задача</b><p>Привлечение трафика на сайт, повышение узнаваемости, увеличение лояльности, рост продаж. При этом за время кампании не предусматривалось значительной офлайн-рекламы.</p><b>Решение</b><p>– С помощью инструмента «Гигатоп» мы сформировали список медийных площадок, занимающих топ поисковой выдачи по запросам «теплого» и «горячего» спроса.</p><p>– Применив методологию «Пробирка», сформировали стратегию и медиамикс, включающий разные информационные сообщения для аудитории на разных этапах принятия решения о покупке. Кампания была построена на информационном сопровождении клиента по воронке продаж – от интереса к теме лечения определенных заболеваний до выбора препарата.</p><p>– Реализовали комплексную кампанию, которая включала в себя контекстную и медийную рекламу, программатик, рекламу и посевы в соцсетях, спецпроекты с блогерами, PR-статьи, рекламу на YouTube, SERM и другие инструменты.</p><p>– Собирали аудитории для ремаркетинга из пользователей, интересующихся лечением разных заболеваний, сфокусировались на аудитории со сформированным спросом на наш препарат.</p><p>Построили «информационный кокон» – пользователь получал информацию о препарате в поисковой выдаче по коммерческим и информационным запросам, через контекстную рекламу, баннеры на страниц из топа выдачи, через ремаркетинг, соцсети и так далее. С учетом специфики фармацевтического маркетинга, объявления вели на информационные материалы о применении препарата и лендинги, посвященные лечению разных заболеваний.</p><b>Фишки</b><p>●     В начале работы мы глубоко изучили потребности пользователей, сегментировали их и определили, где в интернете их можно найти. Благодаря этому реализовали интеллектуальную медиастратегию – пользователь получал ту информацию, которую искал, в органичном окружении на трастовых площадках.</p><p>●     За счет тонкой настройки white-листов в РСЯ и КМС мы получали дорогой поисковый трафик со сформированным спросом по цене медийной рекламы. При этом конверсия и вовлеченнность пользователей была даже выше, чем при переходах с контекстной рекламы.</p><p>●     Благодаря подходу «информационный кокон» видимость нашего препарата в поисковой выдаче по небрендовым целевым запросам достигала 40-60%, по брендовым – до 80%.</p><b>Результаты</b><p>●     За 4 месяца рекламной кампании обеспечили 246 тыс. показов и 189 тыс. взаимодействий с различными форматами рекламы, средняя стоимость взаимодействия - всего 1,5 рубля!</p><p>●     Обеспечили рост заинтересованности и осведомленности о препарате: по данным Wordstat, количество брендовых запросов по препарату увеличилось с 8 тыс. до 63 тыс. запросов в месяц.</p><p>●     По отзыву клиента, обеспечили рост продаж в упаковках и количество пациентов, проходящих полный курс лечения препаратом согласно назначению врача.</p></div>"},
        {"src":"/static/img/plans.png",
        "data_anchor":"mitino",
        "title":"Кейс «Мир Митино»",
        "desc": "стратегия-кейс",
        "nav": "Кейс «Мир Митино»",
        "text":"<div><b>Клиент</b><p>УК «Развитие» и Capital Group, микрорайон эконом-класса «Мир Митино».</p><b>Задача</b><p>Решение о покупке недвижимости люди могут принимать 6 месяцев и дольше. При этом на рынке переизбыток предложения в эконом-сегменте и дефицит покупателей. Перед нами стояла задача организовать онлайн-продвижение масштабного проекта «Мир Митино», выстроить систему долгосрочной коммуникации с потенциальными покупателями, повысить продажи и стимулировать их по мере ввода новых очередей строительства.</p><b>Решение</b><p>– На первом этапе запустили контекстно-медийную рекламу с сегментацией по гео, соцдему, степени заинтересованности в покупке (на основе сегментации целевых запросов), брендовых запросов, включая названия ЖК-конкурентов.</p><p>– Вели рекламу в соцсетях, тестируя нестандартные виды таргетинга.</p><p>– Вели медийную рекламу на сайтах по недвижимости, отфильтровав их по качеству трафика с помощью нашего продукта «Гигатоп».</p><p>– Собрали аудитории для ремаркетинга, но не стали бомбардировать людей однотипными напоминаниями о нашем объекте.</p><p>Вместо этого создали цепочки взаимосвязанных рекламных сообщений, которые менялись с учетом того, какие страницы сайта посетил пользователь и в какой последовательности, сколько времени там провел, что его заинтересовало и т.д.</p><b>Пример</b><p>●     При первом показе контекстной рекламы доносим главные УТП объекта.</p><p>●     Через 5 дней показываем тому же пользователю рекламу статьи о районе Митино, в которой микрорайон «Мир Митино» представлен как самодостаточный «город в городе».</p><p>●     Через 10 дней показываем пользователю лучшие планировки квартир с учетом его поисковых запросов и поведения на сайте объекта. Например, если человек интересовался однокомнатными квартирами большого метража, показывали рекламу лучших «однушек» и маленьких «двушек».</p><p>●     Через 20 дней показывали коммерческое предложение: «Пришло время покупать. Скидки. Льготная ипотека».</p><b>Фишки</b><p>– В Instagram цепочка сообщений строилась на основе яркого визуального контента. Мы показывали микрорайон как удобное и приятное место для жизни, демонстрировали готовые квартиры и варианты отделки, публиковали виды из окон на лес, фото детских площадок с кормушками для белок. Последнее сообщение в цепочке ремаркетинга приглашало клиента посетить офис продаж и увидеть все своими глазами.</p><p>– В цепочках взаимодействия с покупателем использовали разнообразный нативный контент. Например, видеообзор от техно-блогера Wylsacom, который оценивал техническую оснащенность и «удобство пользования» микрорайоном. Также проводили посев в аккаунтах лидеров мнений, публиковали PR-статьи, в том числе с новостями о реализации проекта. Вели часть трафика на эти материалы.</p><p>– C помощью тонкой настройки white-листов в РСЯ и КМС выкупали дешевую рекламу на топовых площадках. Также проводили прицельные размещения контекстно-медийной рекламы на местных форумах и даже в форумах ЖК конкурентов в разных районах Москвы.</p><b>Результаты</b><p>●     По итогам 1-го квартала 2018 «Мир Митино» стал самым продаваемым в Москве объектом в своем классе по данным «Росреестра».</p><p>●     Конверсия из обращения в приезд в офис продаж выросла с 27% до 35% (на 30%).</p><p>●     Конверсия из обращений в ДДУ выросла с 5% до 7,6%.</p><b>Инструменты</b><p>Контекстная реклама, медийная реклама, SERM, PR, ремаркетинг. Интеллектуальное медиапланирование на основе сегментации площадок (инструмент «Гигатоп»).</p></div>"},
		{"src":"/static/img/etalon-city-post.jpg",
        "data_anchor":"etalon-city",
        "title":"Кейс «Эталон-Сити»",
        "desc": "стратегия-кейс",
        "nav": "Кейс «Эталон-Сити»",
        "text":"<div><b>Клиент</b><p>ЖК бизнес-класса «Эталон-Сити».</p><b>Проблема</b><p>Интернет-реклама приносила застройщику все меньше звонков: ее оптимизировали по модели Last Click без учета всей конверсионной цепочки. Нужна была новая рекламная модель, чтобы увеличить поток целевых обращений при прежнем бюджете.</p><b>Решение</b><p>Мы собрали информацию о целевых звонках и проследили, как покупатель с определенным номером телефона взаимодействовал с сайтом жилого комплекса, с офисом продаж, с наружной и онлайн-рекламой. Использовали данные из CRM-системы клиента, коллтрекинга, Google Analytics и других источников. Учли реальный вклад каждого рекламного канала в решение о покупке и оптимизировали онлайн-рекламу.</p><b>Фишки</b><p>– Сначала было невозможно настроить кампании с учетом реальных конверсий: по соображениям безопасности CRM клиента не была подключена к интернету. Мы наладили передачу обезличенных данных из CRM в Google Analytics через промежуточный сервер. При этом «сырые» данные автоматически преобразовывались для нужд онлайн-аналитики.</p><p>– Наладили учет офлайн-источников в ассоциированных конверсиях. При этом удалось «склеить» данные о том, с каких каналов пришел клиент и что он делал дальше – в каких разделах на сайте застройщика побывал, когда звонил в офис продаж, приехал ли на встречу и т.п.</p><p>– Настроили систему сквозной аналитики, решили задачу правильного учета источников конверсии. Раньше менеджеры на стороне клиента приписывали себе продажи, приходящие с онлайн-рекламы. Теперь это стало невозможно – клиент видел всю цепочку конверсий конкретного покупателя от первого контакта с рекламой и первого звонка до подписания договора.</p><b>Результаты</b><p>●     +26% целевых обращений в колл-центр клиента за полгода.</p><p>●     +23% к объему продаж.</p><p>●     –16% стоимости за обращение.</p><p>●     –14% стоимости продажи.</p></div>"},
		{"src":"/static/img/lider-post.jpg",
        "data_anchor":"lider",
        "title":"Кейс «Счастье»",
        "desc": "стратегия-кейс",
        "nav": "Кейс «Счастье»",
        "text":"<div><b>Клиент</b><p>ГК «Лидер Групп», 23 объекта недвижимости от эконом-класса до бизнес-класса, объединенные зонтичным брендом «Счастье».</p><b>Задача</b><p>Необходимо было за неделю запустить комплексную рекламу 23-х объектов недвижимости в интернете. KPI – привлечь заданное количество уникальных целевых звонков по фиксированной цене для каждого объекта.</p><b>Решение</b><p>– Подготовили стратегию и медиаплан для 23-х объектов и отдельно – для продвижения зонтичного бренда «Лидер-Инвест». Применив собственные инструменты автоматизации («СмартКонтекст», «Гигатоп»), создали и настроили более 200 рекламных кампаний на поиске Яндекса и Google, в РСЯ и КМС.</p><p>– Задействовали другие каналы лидогенерации – SMM и таргетированную рекламу в соцсетях, RTB, прямую медиазакупку на топовых площадках.</p><p>– Применили собственный лидогенератор TargetLeads. Повышали качество лидов, обзванивая клиентов с первичных заявок через свой колл-центр.</p><p>– Дополнительно рекламировали объекты на агрегаторах недвижимости. Наладили автоматический экспорт информации по нескольким сотням квартир в карточки на агрегаторах (учитывались доступные для продажи планировки, акционные изменения цены, обновление фотографий).</p><p>– Внедрили сквозную аналитику для всех объектов с визуализацией результата для целей маркетинга и управленческой отчетности. В итоге клиент контролировал ход и результаты рекламных кампаний в привязке к воронке продаж, постоянно видя, как digital-активности влияют на конверсию на каждом этапе вплоть до визита покупателя в офис продаж.</p><b>Результаты</b><p>●     С первого месяца рекламной кампании привели уникальные целевые звонки по 23-м объектам по фиксированной стоимости в объеме выше плана (в среднем, 115-120%). Эти показатели стабильно выполняются 4 месяца подряд.</p><p>●     Увеличили количество повторных обращений по различным объектам, увеличилась конверсия в целевые звонки, снизился показатель ROMI (окупаемость инвестиций на интернет-маркетинг).</p><b>Инструменты</b><p>Контекстная реклама, медийная реклама, ремаркетинг, лидогенерация, реклама на агрегаторах, сквозная аналитика.</p></div>"},
		{"src":"/static/img/profsouznaya-post.png",
        "data_anchor":"profsouznaya",
        "title":"Кейс «Дом на Профсоюзной, 69»",
        "desc": "стратегия-кейс",
        "nav": "Кейс «Дом на Профсоюзной, 69»",
        "text":"<div><b>Клиент</b><p>ЖК «Дом на Профсоюзной, 69».</p><b>Задача</b><p>«Дом на Профсоюзной» – это здание в московском районе Коньково, реконструированное под малогабаритные квартиры. Там всего 3 варианта планировки: 35-метровые «однушки» от 5,2 млн руб. и студии 18 м2 и 35 м2 от 3,2 млн руб. Все квартиры продавались с ремонтом. Необходимо было настроить контекстную рекламу проекта и обеспечить прямые продажи.</p><b>Решение</b><p>– Контекстная реклама объекта стартовала с тестовым бюджетом в несколько десятков тысяч рублей. Кампании разделялись по типам квартир. Использовали запросы, связанные с покупкой недорогих квартир в Москве, в прилегающих районах, брендовые запросы, запросы по конкурентам.</p><p>– После успешных тестов, оптимизации структуры кампаний и семантического ядра бюджет был увеличен до нескольких сот тысяч рублей.</p><p>– Вели медийную рекламу на сайтах по недвижимости, отфильтровав их по качеству трафика с помощью нашего продукта «Гигатоп».</p><p>– Дополнительно провели кампанию по запросам, привязанным к Московской области. Так мы привлекли новую аудиторию – людей, которым «хватало только на квартиру в Подмосковье». За счет этого обеспечили дополнительные продажи.</p><p>– Оптимизировали рекламные кампании по данным коллтрекинга. Также прослушивали звонки и давали рекомендации клиенту по оптимизации работы колл-центра.</p><p>– Повышали качество лидов: обзванивали клиентов, которые оставили заявку на обратный звонок. Подтверждали, что объект им действительно интересен, а номер «живой». Попутно фиксировали, из каких каналов приходят качественные лиды, и перераспределяли рекламный бюджет. В результате снизили стоимость лида и повысили конверсию во встречи, просмотры квартир и бронирования.</p><b>Результаты</b><p>●     На сегодня объект полностью распродан.</p><p>●     Во время проведения основной кампании обеспечили целевые звонки с контекстной рекламы по цене менее 2,5 тыс. рублей. Эти показатели прошли независимую проверку: за этот проект SmartMedia получило премию Calltouch Performance Awards 2018 в категории «самая низкая стоимость целевого звонка в сегменте недвижимости бизнес-класса».</p><p>●     Во время дополнительной кампании цена лида увеличилась в среднем до 3900 руб. – в рамках ожиданий клиента. Зато по ее итогам удалось продать все оставшиеся в ЖК квартиры.</p></div>"},
		{"src":"/static/img/blackfriday-post.png",
        "data_anchor":"blackfriday",
        "title":"Кейс «Черная пятница рынка недвижимости»",
        "desc": "стратегия-кейс",
        "nav": "Кейс «Черная пятница рынка недвижимости»",
        "text":"<div><b>Клиент</b><p>Ассоциация профессионалов рынка недвижимости REPA.</p><b>Задача</b><p>Привлечь покупателей на масштабную онлайн-распродажу «Черная пятница рынка недвижимости». Получить максимум подписок на акцию (считались только подтвержденные email-адреса), а в дни проведения акции – обеспечить максимум бронирований квартир и апартаментов. На подготовку и «подогрев» аудитории у нас было всего 2 недели, а сама акция проходила всего 3 дня, с 26 по 28 июля 2019 года.</p><b>Решение</b><p>– Сделали ставку на продвижение с помощью контентных проектов. Аудитории нужно было объяснить механику акции, показать, что скидки и условия бронирования будут честными и безопасными. Подготовили спецпроекты для площадок Lifehacker, «Медуза», Fishki.net, «Яндекс Дзен» и других.</p><p>– Использовали медиа-микс, включавший контекстную и медийную рекламу, баннеры и анонсы на тематических площадках по недвижимости, продвижение в соцсетях и мессенджерах.</p><b>Фишки</b><p>– Использовали «Яндекс Дзен» для продвижения проекта с помощью небольших статей. При дочитывании статьи пользователь бесшовно переходил на сайт «Черной пятницы» (инструмент Scroll-to-Site), это увеличило показатель конверсии в регистрации. Мы тестировали разные варианты текстов, изображений и заголовков, отбирали самые эффективные сочетания, а затем увеличивали бюджет на их продвижение.</p><p>– Продвигали контентные проекты через рекламу в тематических сообществах «ВКонтакте», в телеграм-каналах, с помощью формата Stories в Facebook и Instagram.</p><p>– Собирали брендовый трафик с помощью контекстной рекламы.</p><b>Результаты</b><p>●     17 357 регистраций для участия в «Черной пятнице рынка недвижимости» (подтвержденные email-адреса). Это на 33% больше первоначального плана</p><p>●     882 бронирования квартир и апартаментов с диджитал-каналов за 3 дня акции!</p><p>●     99% выставленных на распродажу объектов недвижимости забронировано, причем пользователи оставили дополнительно более 2000 тыс. заявок на уже забронированные лоты.</p></div>"},
		{"src":"/static/img/glavstroy-post.png",
        "data_anchor":"glavstroy",
        "title":"Кейс микрорайона «Столичный»",
        "desc": "стратегия-кейс",
        "nav": "Кейс микрорайона «Столичный»",
        "text":"<div><b>Клиент</b><p>Компания «Главстрой», ЖК эконом-класса «Столичный».</p><b>Проблема</b><p>В декабре 2016 года, прямо перед Новым годом, мы выиграли CPA-тендер крупного девелоперского проекта «Столичный». Это был огромный жилой комплекс эконом-класса, расположенный в Балашихе, частично он уже был распродан и заселен, частично строился. Клиент поставил жесткие задачи: обеспечить по 1,5 тыс. уникальных целевых обращений в месяц по цене не дороже 3500 рублей за лид. При этом объекта не был раскручен – у него почти не было наружной рекламы и совсем не было медийной рекламы в интернете. Все это было у конкурирующих объектов в том же городе, которые также вкладывались в продвижение через известных блогеров.</p><b>Решение</b><p>– Нам было нужно разработать digital-стратегию и запустить рекламную кампанию за три дня до Нового года, и с первого же месяца выполнять KPI. Благодаря собственным средствам автоматизации мы определили сплит рекламных инструментов, составили медиаплан, проработали семантическое ядро и настройки контекстной рекламы и запустили кампании с 1 января 2017 года.</p><b>Фишки</b><p>– C помощью тонкой настройки white-листов в РСЯ и КМС выкупали дешевую рекламу на топовых площадках.</p><p>– Напрямую и через рекламные сети размещали медийную рекламу на форумах жильцов ЖК конкурентов.</p><p>– Обзванивали клиентов, оставивших первичные заявки, и передавали клиенту только реальных людей, заинтересованных в объекте.</p><b>Результаты</b><p>●     С первого месяца выполнили KPI – привлекали от 1500 уникальных первичных обращений по цене 3500 р. за обращение.</p><p>●     Повысили уровень конверсии из звонка в сделку с 3% до 9%.</p><p>●     Привели поток заинтересованных клиентов: по отзыву клиента, в офисе продаж были очереди!</p><p>●     Объект вышел на первое место по продажам в Балашихе и на 8-е место – среди всех ЖК эконом-класса в Московской области.</p><b>Инструменты</b><p>– «Гигатоп»: составляет список площадок для медийной рекламы и доступных на них рекламных инструментов, опираясь на данные поисковой выдачи по целевым запросам.</p><p>– TargetLeads: собственная система лидогенерации для недвижимости. Собирает целевую аудиторию в соцсетях, фильтрует нецелевые обращения, записывает звонки и ведет аналитику.</p><p>– Контекстная, медийная и таргетированная реклама, SERM.</p></div>"},
		{"src":"/static/img/deti-post.png",
        "data_anchor":"deti",
        "title":"Кейс FRISO ",
        "desc": "стратегия-кейс",
        "nav": "Кейс FRISO",
        "text":"<div><b>Клиент</b><p>Производитель детского питания FRISO.</p><b>Задачи</b><p>●     Увеличить Brand Awareness.</p><p>●     Расширить общее положительное информационное поле в интернете.</p><p>●     Создать эффективные коммуникационные каналы с целевой аудиторией и повысить лояльность пользователей.</p><b>Решение</b><p>– Был реализован план ежедневных обновлений сообществ бренда в Facebook и «ВКонтакте».</p><p>– Ведение сообществ позволило выстроить обратную связь с аудиторией, взять под контроль негативные отзывы.</p><p>– Регулярные конкурсы с вовлекающей механикой мотивировали аудиторию активнее взаимодействовать с сообществом.</p><b>Результаты:</b><p>●     За полгода работы было привлечено более 3 300 живых участников в сообщество бренда в Facebook и более 6 000 живых участников в группу бренда «ВКонтакте».</p><p>●     Средний охват публикаций составил более 1 500 000 пользователей в месяц.</p><p>●     Достигнут вирусный охват публикаций более 800 000 человек.</p><p>●     Более 100 участников в каждом конкурсе, проведенном в группе «ВКонтакте».</p></div>"},
        {"src":"/static/img/moda-post.png",
        "data_anchor":"moda",
        "title":"Кейс крупнейшего интернет-магазина",
        "desc": "стратегия-кейс",
        "nav": "Кейс крупнейшего интернет-магазина",
        "text":"<div><b>Клиент</b><p>Крупнейший международный интернет-магазин.</p><b>Задача</b><p>Вовлечь пользователей в игру-викторину, приуроченную к Чемпионату мира по футболу-2018.</p><b>Решение</b><p>Создали и вели сообщество проекта «ВКонтакте». Отвечали за все, от оформления групп до подготовки вирусного контента, модерации сообщества и пуш-уведомлений участникам.</p><b>Фишки</b><p>– Дважды в неделю интернет-магазин проводил викторину с призами. Активность пользователей была огромной. Каждый час на модератора валились сотни вопросов, на которые мог ответить только клиент. Поэтому мы организовали пополняемую базу вопросов и ответов, это позволило отвечать на большинство комментариев за несколько минут.</p><p>– За месяц выпустили 69 оригинальных публикаций и мемов, а также провели 7 спецпроектов с блогерами и 9 конкурсов.</p><b>Результаты</b><p>За 1 месяц, пока проходил ЧМ-2018, нам удалось обеспечить:</p><p>●     115 000 человек – охват публикаций. При этом у проекта ВООБЩЕ не было рекламы, он продвигался только через виральные механики и приложение магазина.</p><p>●     27 680 социальных активностей и 4600 участников конкурсов «ВКонтакте».</p><p>●     9700 комментариев, на большинство из которых мы ответили :)</p><p>●     3600 живых подписчиков.</p><p>●     Уровень вовлеченности – 23,5%. Это примерно 1 лайк, коммент или репост на каждые 4 просмотра.</p></div>"},
		{"src":"/static/img/letu-post.png",
        "data_anchor":"letu",
        "title":"Кейс «Л’Этуаль»",
        "desc": "стратегия-кейс",
        "nav": "Кейс «Л’Этуаль»",
        "text":"<div><b>Клиент</b><p>Интернет-магазин компании «Л’Этуаль».</p><b>Задача</b><p>Сформировать и реализовать стратегию digital-продвижения. Запланированный рост онлайн-продаж – х2 за год.</p><b>Решение</b><p>– Проанализировали данные о продажах интернет-магазина «Л’Этуаль» и эффективности онлайн-продвижения. Использовали данные из CRM и систем аналитики, сформировали картину маркетинговой активности, политики скидок, показателей ROI на интернет-рекламу в разных товарных категориях.</p><p>– Сформировали стратегию и микс digital-инструментов. По каждому из инструментов спрогнозировали трафик, построили воронку продаж вплоть до заказа и его целевой стоимости. Выстроили стратегию продвижения покупателя по воронке.</p><p>– Предложили и защитили годовой бюджет, необходимый для желаемого результата. В финальный микс вошли SEO, контекстная реклама, управление репутацией на прайс-площадках.</p><p>– Структурировали данные об ассортименте, категориях и товарах в интернет-магазине. На основе этого провели SEO-продвижение интернет-магазина по трафику и в отдельных категориях – по позициям.</p><p>Проработали контекстные кампании, достигли нужного объема заказов в рамках допустимого CPO.</p><p>Помогли клиенту выровнять репутационный фон на Яндекс.Маркете и других прайс-площадках. Повысили рейтинг магазина с 3-х «звезд» до 4-х.</p><b>Фишки</b><p>– Клиент установил для нас целевые показатели CPO без жесткой привязки к используемым инструментам. Это позволило применить гибкий медиамикс, в котором одни инструменты дополняли и усиливали другие. В частности, мы использовали медийный потенциал контекстной рекламы и RTB-сетей, попутно собирая из этих каналов целевой трафик и заказы.</p><b>Результат</b><p>●     Обеспечили двукратный рост продаж онлайн-магазина за 1 год.</p><p>●     Достигли целевого CPO с контекстной рекламы: стоимость первого заказа не выше 59% от среднего чека.</p><p>●     Повысили рейтинг магазина в Яндекс.Маркете с 3-х до 4-х «звезд».</p><p>●     Достигли целевых показателей по трафику / позициям продвигаемых товаров и категорий. К концу года получили прозрачные данные о стоимости конечного заказа из SEO и использовали его как KPI в дальнейшей работе.</p></div>"}
    ],
    "recommend": [
        {"src":"/static/img/rek-foto1.png", "name": "Игорь Соломатин", "desc": "Директор департамента маркетинга и рекламы компании «Лидер-Инвест»", "text": [
            "Мы искали партнера, который может закрывать как можно больше наших задач, предлагает и реализует стратегию. Агентство SmartMedia стало для нас таким многопрофильным партнером, который не подводит ни по одному направлению.",
            "Что нравится в совместной работе – это инициативность команды, творческий и неформальный подход. Ребята готовы к тестам и инновациям, готовы помогать нам решать бизнес-задачи, которые выходят за пределы интернет-рекламы.",
            "Могу рекомендовать SmartMedia тем, кто ищет партнера в маркетинге, которому можно доверить решение многих задач, выходящих за рамки обычных инструментов digital."
        ]},
        {"src":"/static/img/rek-foto2.png", "name": "Нино Бокучава", "desc": "Начальник отдела продвижения потребительских брендов ПАО «Газпром Нефть»", "text": [
            "Особенность работы SmartMedia – стратегическое партнерство с клиентом, максимальное вовлечение в задачи и процессы бизнеса. Это позволяет комплексно подойти к целям кампании и реализовать ожидания.",
            "Коллеги глубоко изучают маркетинговые потребности и предлагают оптимальную стратегию и тактику продвижения. Экспертиза SmartMedia позволяет решать как имиджевые, так и продуктовые задачи брендов, стимулировать продажи и улучшать репутацию в digital.",
            "Благодарим Ольгу Калашникову за особое вовлечение в проекты и консультирование по задачам любого уровня. Готовы рекомендовать SmartMedia как надежного и прогрессивного партнера."
        ]},
        {"src":"/static/img/rek-foto3.png", "name": "Дарья Карпукова", "desc": "Директор по развитию EF Education First", "text": [
            "С начала работ по проекту EF Education First коллеги из SmartMedia разработали новую стратегию ведения SMM, и на стороне агентства оказалось более 90% коммуникации с подписчиками. Выбранный tone of voice, скорость реагирования и уровень подготовки контента вывели наши представительства в социальных сетях на приниципиально новый уровень, а результаты KPI по обратной связи и активности достигли исторического максимума.",
            "Искренне благодарим всю проектную команду за профессионализм, проактивную позицию и неравнодушие в работе.",
            "Рекомендуем отдел SMM компании как высокопрофессиональных специалистов, способных на решение сверхзадач!"
        ]},
        {"src":"/static/img/rek-foto4.png", "name": "Виктория Кубрина", "desc": "Директор по продажам и маркетингу Verba Mayr", "text": [
            "Мы успешно решаем задачи интернет-маркетинга с командой SmartMedia с 2016 года и довольны сотрудничеством. Готовность компании предоставлять все услуги в digital-сегменте – от рекламы до поддержки сайта – позволяет создавать оптимальные и эффективные кампании с единым центром ответственности за результат.",
            "Отдельная благодарность нашему менеджеру Елизавете Мартыновой, оперативность и конструктивность которой делает сотрудничество максимально комфортным.",
            "Благодарю команду SmartMedia за достигнутые результаты! Удачи и покорения новых вершин в digital-пространстве!"
        ]},
        {"src":"/static/img/rek-foto5.png", "name": "Юрий Коган", "desc": "Директор по маркетингу ГК «Пионер»", "text": [
            "SmartMedia – профессиональная команда с глубоким пониманием специфики продвижения девелоперской компании в интернете. Всегда готовы оперативно и качественно решить любые задачи и достигнуть необходимых результатов.",
            "Агентство отличается индивидуальным подходом, своевременным решением задач, постоянным контролем в зоне своей ответственности независимо от времени суток и выходных. Каждый шаг продуман и обоснован. Отдельная благодарность аккаунт-менеджеру, благодаря которому работа строится легко, понятно и эффективно.",
            "SmartMedia – надежный партнер в сфере интернет-маркетинга. Рекомендуем!"
        ]},
        {"src":"/static/img/rek-foto6.png", "name": "Владислав Уваров", "desc": "Генеральный директор «Иннотек Россия»", "text": [
            "Выражаю признательность и благодарность коллективу SmartMedia за предоставление комплекса диджитал и маркетинговых услуг на высоком профессиональном уровне.",
            "За время нашего сотрудничества руководство и специалисты агентства показали инновационный подход в разработке диджитал-стратегии продвижения брендов компании. Также стоит отметить возможность объективной оценки предоставляемых данных, индивидуальные стратегии в зависимости от целей в продвижении брендов, оперативное решение рабочих вопросов. Мы заинтересованы в дальнейшем сотрудничестве с агентством."
        ]},
        {"src":"/static/img/rek-foto7.png", "name": "Артем Кривов", "desc": "Директор по маркетингу и продажам «ПИК-Фарма»", "text": [
            "За период нашего сотрудничества агентство SmartMedia организовало несколько эффективных программ продвижения наших препаратов. Компания четко выполняет все договорные обязательства, оперативно реагирует на запросы и пожелания.",
            "Важной чертой работы агентства является высокий профессионализм и организованность сотрудников компании. Рекомендуем SmartMedia как надежного делового партнера в области маркетинговых и рекламных услуг."
        ]}
    ],
    "aboutus":{
        "text": "SmartMedia — команда крутых профессионалов и единомышленников. Мы часто зовем свое агентство большой семьей. И каждый вносит важный вклад в успех наших клиентов.",
        "src": "/static/img/our-team.jpg"
    },
    "team": [
        {"src":"/static/img/foto1.png", "src_hover":"/static/img/foto1-hover.png", "name":"ОЛЬГА КАЛАШНИКОВА", "position":"Генеральный директор", "text":"Я счастливый человек – только у меня есть такая SMART-команда, самый ценный капитал агентства! Уверена, любой проект нам под силу."},     
        {"src":"/static/img/foto2.png", "src_hover":"/static/img/foto2-hover.png", "name":"НИКОЛАЙ АРХИПОВ", "position":"Руководитель направления «Недвижимость»", "text":"10 лет продвигаю недвижимость. Готовлю и презентую клиентам performance-стратегии. Взаимодействую с ними на всех этапах сотрудничества."},      
        {"src":"/static/img/foto3.png", "src_hover":"/static/img/foto3-hover.png", "name":"МИХАИЛ ГУСЕВ", "position":"Технический директор", "text":"Отвечаю за ИТ, работу с данными и новые сервисы. Разработка, поддержка, аналитика и внедрение. Только технологии, никакой магии."},     
		{"src":"/static/img/foto12.png", "src_hover":"/static/img/foto12-hover.png", "name":"ЕЛЕНА ЛЕВИНА", "position":"Руководитель департамента по работе с клиентами", "text":"Помогаю рекламным кампаниям стать лучше, а клиентам – счастливее."},     
        {"src":"/static/img/foto5.png", "src_hover":"/static/img/foto5-hover.png", "name":"ДЕНИС ДОМАРЕВ", "position":"Руководитель департамента аналитики и SEO", "text":"Сначала я анализировал. Потом стал сегментировать… А однажды я залез в CRM, и началась сквозная аналитика. Как мне остановиться?"},      
        {"src":"/static/img/foto13.png", "src_hover":"/static/img/foto13-hover.png", "name":"ЮЛИЯ САВИНА", "position":"Руководитель департамента управления репутацией", "text":"Занимаюсь SERM и ORM, знаю, как управлять поисковыми подсказками и «отзовиками». Нужно ювелирное управление репутацией вашего бренда? Это ко мне."},
        {"src":"/static/img/foto7.png", "src_hover":"/static/img/foto7-hover.png", "name":"АЛЕКСЕЙ ЗАВЬЯЛОВ", "position":"Шеф-редактор", "text":"В прошлом – врач. В настоящем – шеф-редактор, отвечаю за контент и работу с авторами. Нужна хорошая история? Обращайтесь."},       
        {"src":"/static/img/foto8.png", "src_hover":"/static/img/foto8-hover.png", "name":"ИРИНА КОНДРАТЬЕВА", "position":"Руководитель департамента медийной рекламы", "text":"У «медиаинженеров» всегда есть план на случай, если что-то пойдет не так. Итог – медийная магия с конверсией в цифры и результаты!"},        
        {"src":"/static/img/foto9.png", "src_hover":"/static/img/foto9-hover.png", "name":"СВЕТЛАНА ИЛИАДИ", "position":"Руководитель направления «Фармацевтика»", "text":"Отвечаю за сервисы для фармрынка, где у всех разные бизнес-модели и диджитал. Есть ли у наших продуктов связка с продажами? Еще какая!"},      
        {"src":"/static/img/foto10.png", "src_hover":"/static/img/foto10-hover.png", "name":"ИГОРЬ ШИЛЬНИКОВ", "position":"Руководитель департамента контекстной и таргетированной рекламы", "text":"Работаю только с инструментами, эффективность которых можно достоверно измерить. Борюсь за порядок в производстве и головах людей."},     
        {"src":"/static/img/foto11.png", "src_hover":"/static/img/foto11-hover.png", "name":"ОЛЬГА ШИЛЬНИКОВА", "position":"HR-менеджер", "text":"Для меня важно, чтобы каждый был на своем месте и всем было комфортно. Приходи, я помогу найти баланс и место в Smart-семье )"},       
		{"src":"/static/img/foto4.png", "src_hover":"/static/img/foto4-hover.png", "name":"МАРИЯ ГУБАЙДУЛИНА", "position":"Руководитель департамента SMM", "text":"Умею выбирать KPI, считать и делать выводы. Работаем с горящими глазами и неуемным любопытством. И очень любим свою работу и команду."},        
        {"src":"/static/img/foto6.png", "src_hover":"/static/img/foto6-hover.png", "name":"РОМАН ЖУКОВ", "position":"Арт-директор", "text":"Разрабатываю креативные концепции, режу баннеры, делаю видео, отсекаю лишнее. Воплощаю творческие идеи маркетологов в графику."},        
        {"src":"/static/img/foto14.png", "src_hover":"/static/img/foto14-hover.png", "name":"ЕКАТЕРИНА СОБЧУК", "position":"Руководитель отдела стратегии", "text":"У меня нет потайного шкафчика с набором стратегий. Каждый раз мы стараемся не просто понимать, но и чувствовать клиента и друг друга. Только так получается крутой результат."},
        {"src":"/static/img/foto15.png", "src_hover":"/static/img/foto15-hover.png", "name":"ФЕДОР БОГДАНОВСКИЙ", "position":"PR-директор", "text":"Делюсь нашей экспертизой с рынком и ращу узнаваемость. Хочу видеть SмartMedia в тройке самых именитых перфоманс-агентств."}  
    ],
    "achievement": [
    	{"src":"/static/img/google_premier_partner_awards.jpg","text":"Google Premier Partner Awards"},
        {"src":"/static/img/yandex-sert-partner.png","text":"Сертифицированное агентство Яндекс.Директ 2018"},
        {"src":"/static/img/sertified-agency-myTarget.png","text":"Аккредитованный партнер myTarget"},
        {"src":"/static/img/calltouch-sertified-partner.png","text":"Сертифицированное агентство Calltouch"},
        {"src":"/static/img/Google-premiere-partner-finalist-2016.png","text":"Финалист в категории «Search Performance Award»"},
        {"src":"/static/img/calltouch-perfomance-awards-2019.png","text":"4 награды за лучшую стоимость лида в продвижении недвижимости"},
        {"src":"/static/img/move-realty-awards-badge.png","text":"Топ-3 в номинации «Лучшее рекламное агентство» Move Realty Awards 2019"},
        {"src":"/static/img/premiere-Google-partner.png","text":"Google Premier Partner"},
        {"src":"/static/img/tagline-logo.png","text":"Топ-20 агентств перфоманс-маркетинга в рейтинге «Тэглайн-2018»"},
        {"src":"/static/img/akar-logo.png","text":"29 место в рейтинге digital-агентств АКАР 2018"},
        {"src":"/static/img/adindex-logo.png","text":"AdIndex Digital Index 2019"},
        {"src":"/static/img/adindex-logo.png","text":"AdIndex и REPA, «Агентства в недвижимости – 2019»"},
        {"src":"/static/img/adindex-logo.png","text":"AdIndex Крупнейшие российские медиаагентства-2019"}
    ],
    "blog": [
    	{"src":"/static/img/blog1.png","src_hover":"/static/img/blog1-hover.png","preview":"7 шагов для построения стратегии продвижения продукта — руководство команды рекламного агентства SmartMedia","detail":""},
    	{"src":"/static/img/blog2.png","src_hover":"/static/img/blog2-hover.png","preview":"7 шагов для построения стратегии продвижения продукта — руководство команды рекламного агентства SmartMedia","detail":""},
    	{"src":"/static/img/blog3.png","src_hover":"/static/img/blog3-hover.png","preview":"7 шагов для построения стратегии продвижения продукта — руководство команды рекламного агентства SmartMedia","detail":""}
    ],
    "contact": {
    	"links": ["+7 (495) 663 15 15", "sales@smart-media.ru", "pr@smart-media.ru", "hr@smart-media.ru"],
        "address": ["Москва, ул. Ленинская слобода, д. 26,"," бизнес-центр «Омега-2», корпус А, офис 452"],
        "apiKey": "69c67081-10eb-4698-98f9-b8f1bef07fe0"
    },
    "counters": "<!-- Yandex.Metrika counter --><script type='text/javascript'>(function(d,w,c){console.log('Yandex.Metrika');(w[c]=w[c]||[]).push(function(){try{w.yaCounter9972541=new Ya.Metrika({id:9972541,webvisor:!0,clickmap:!0,trackLinks:!0,accurateTrackBounce:!0})}catch(e){}});var n=d.getElementsByTagName('script')[0],s=d.createElement('script'),f=function(){n.parentNode.insertBefore(s,n)};s.type='text/javascript';s.async=!0;s.src='https://mc.yandex.ru/metrika/watch.js';if(w.opera=='[object Opera]'){d.addEventListener('DOMContentLoaded',f,!1)}else{f()}})(document,window,'yandex_metrika_callbacks');</script><noscript><div><img src='https://mc.yandex.ru/watch/9972541' style='position:absolute; left:-9999px;' alt=''/></div></noscript><!--/Yandex.Metrika counter --><script type='text/javascript'>var _gaq=_gaq||[];_gaq.push(['_setAccount','UA-19665189-6']);_gaq.push(['_trackPageview']);(function(){var ga=document.createElement('script');ga.type='text/javascript';ga.async=!0;ga.src=('https'==document.location.protocol?'https://':'https://')+'google-analytics.com/ga.js';var s=document.getElementsByTagName('script')[0];s.parentNode.insertBefore(ga,s)})();</script><script>(function(i,s,o,g,r,a,m){i.GoogleAnalyticsObject=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,'script','https://www.google-analytics.com/analytics.js','ga');ga('create','UA-19665189-4','smart-media.ru');ga('send','pageview');</script><!-- Код тега ремаркетинга Google --><script type='text/javascript'>var google_conversion_id=981530787;var google_custom_params=window.google_tag_params;var google_remarketing_only=!0;</script><script type='text/javascript' src='https://www.googleadservices.com/pagead/conversion.js'></script><noscript><div style='display:inline;'><img height='1' width='1' style='border-style:none;' alt='' src='https://googleads.g.doubleclick.net/pagead/viewthroughconversion/981530787/?value=0&amp;guid=ON&amp;script=0'/></div></noscript><script type='text/javascript'></script>"
}